
[
  {
    "nom":"Doudou",
    "race":"Ara",
    "desc":"Gros bec coupant et pattes préhensiles d'un perroquet Ara ararauna",
    "detail":"Le front et les côtés de la tête jusqu’à l' arrière de l'oeil affichent un coloris vert éclatant qui se fond en outremer brillant sur le capuchon et sur la nuque. Les zones supérieures et les couvertures alaires sont bleu-outremer brillant. Les rémiges sont bleu-violet foncé dessus, jaune doré ou brun-olive dessous selon la lumière."
  },
  {
    "nom":"Joujou",
    "race":"Gris du gabon",
    "desc":"C’est un oiseau grégaire vit en groupe",
    "detail":"Le Gris est un perroquet super intelligent. Il est aimé des hommes qui l’ont adopté en nombre important en captivité."
  },
  {
    "nom":"Touti",
    "race":"Perruche",
    "desc":"Les perruches offrent une grande diversité de couleurs",
    "detail":"Les perruches sont originaires d’Amérique du sud, d’Australie ou d’Inde.Comme le perroquet ce sont des oiseaux actifs. D’instinct grégaire, les perruches acceptent volontiers de partager leur cage avec d’autres perruches."
  },
  {
    "nom":"Loulou",
    "race":"Amazone",
    "desc":"Un perroquet en provenance d’amérique centrale puis du sud",
    "detail":"Bel oiseau, apprécié intelligent, habile puis communicatif puis qui est capable de demeurer très longtemps, le perroquet a depuis toujours eu des points forts pour charmer les amateurs d’animaux de compagnie. Les perroquets arrivent en france dans les bagages des explorateurs, puis des corsaires ou des pirates."
  },
  {
    "nom":"Moumou",
    "race":"Ara hyacinthe",
    "desc":"Le plus grand perroquet du monde.",
    "detail":" il peut mesurer jusqu'à 1 m de long. Son corps est totalement bleu foncé, avec juste un liseré jaune au bord du bec et autour de l’œil. Originaire du centre de l'Amérique du Sud, il est fréquemment élevé en captivité."
  },
  {
    "nom":"Nounou",
    "race":"Cacatoè",
    "desc":"Capables de vivre plus de 50 ans",
    "detail":"Les cacatoès sont des oiseaux spécifiquement attachants. Ces cousins des perroquets ont une excellente oreille et sont capables de reproduire des sons environnants mais aussi d’imiter le langage humain. Ce que l’on sait moins en revanche, c’est que ces oiseaux ont aussi le sens du rythme."
  },
  {
    "nom":"Boubi",
    "race":"Inséparables",
    "desc":"Appelé ainsi parce selon les croyances",
    "detail":"Les inséparables forment un genre d'oiseau de la famille des psittacidés. Ce genre comprend 9 espèces. L'inséparable est appelé ainsi parce selon les croyances, si son compagnon meurt, le second risque de mourir à son tour de chagrin."
  }

]
